<?php

include_once '../view/header.php';

?>
<body>
<h1>Μουτζούρης</h1>
<br>
<p>Μουτζούρης, ένα από τα πιο εύκολα παιχνίδια για να παίξετε με την τράπουλα.</p>
<br>
<p>Στόχος :</p>
<br>
    <p>Ο στόχος του παιχνιδιού είναι να μείνεις χωρίς φύλλα στο χέρι. Αυτός που θα μείνει με ένα φύλλο είναι ο χαμένος.</p> 

<p>Προετοιμασία :</p>
<br>
<p>Πριν ξεκινήσετε αφαιρείτε από την τράπουλα όλες τις φιγούρες  και κρατάτε μόνο τον Ρήγα Μπαστούνι.</p>

<p>Διαδικασία παιχνιδιού :</p>
<br>

     <p>Αφού ανακατέψουμε καλά, μοιράζουμε όλη την τράπουλα στους παίχτες έτσι ώστε όλοι να έχουν των ίδιο αριθμό φύλλων (ή + - 1).</p>
     <br>
     <p>Κάθε παίχτης αφαιρεί από τα φύλλα που έχει στα χέρια του τα ζευγάρια, δηλαδή, 2 Άσσους 2 δυάρια 2 τριάρια κ.τ.λ.</p> 
     <br>
     <p>Τα υπόλοιπα τα κρατάμε στο χέρι σαν βεντάλια έτσι ώστε να μπορεί ο άλλος παίχτης να διαλέξει, χωρίς να τα βλέπει, ένα από αυτά.</p>
     <br> 
     <p>Ο πρώτος παίχτης τραβάει ένα φύλλο από αυτόν που κάθετε στα αριστερά του, αν κάνει ζευγάρι το νέο χαρτί με κάποια από τα δικά του τότε</p>
     <br>
     <p>τα ρίχνει, αλλιώς τα κρατάει και συνεχίζει ο επομένως που είναι στα δεξιά του. Όποιος ζευγαρώσει όλα τα φύλλα του βγαίνει από</p>  το παιχνίδι. Όποιος μείνει τελευταίος με τον Ρήγα Μπαστούνι (τον Μουτζούρη) στο χέρι του είναι ο χαμένος, και οι υπόλοιποι παίχτες αποφασίζουν την ποινή του.
     <br>
     <br>
     Στοιχεία :
   Παίχτες : Από 2 έως 6
   <br>
   Χαρτιά : 41 (Μία τράπουλα)

</body>
</html>